export const Loading = (): JSX.Element => {
  return (
    <div>
      ИДЕТ ЗАГРУЗКА ИДЕТ ЗАГРУЗКА ИДЕТ ЗАГРУЗКА ИДЕТ ЗАГРУЗКА ИДЕТ ЗАГРУЗКА ИДЕТ
      ЗАГРУЗКА ИДЕТ ЗАГРУЗКА ИДЕТ ЗАГРУЗКА ИДЕТ ЗАГРУЗКА ИДЕТ ЗАГРУЗКА ИДЕТ
      ЗАГРУЗКА ИДЕТ ЗАГРУЗКА ИДЕТ ЗАГРУЗКА ИДЕТ ЗАГРУЗКА ИДЕТ ЗАГРУЗКА ИДЕТ
      ЗАГРУЗКА ИДЕТ ЗАГРУЗКА ИДЕТ ЗАГРУЗКА ИДЕТ ЗАГРУЗКА ИДЕТ ЗАГРУЗКА ИДЕТ
      ЗАГРУЗКА ИДЕТ ЗАГРУЗКА ИДЕТ ЗАГРУЗКА ИДЕТ ЗАГРУЗКА ИДЕТ ЗАГРУЗКА ИДЕТ
      ЗАГРУЗКА ИДЕТ ЗАГРУЗКА ИДЕТ ЗАГРУЗКА ИДЕТ ЗАГРУЗКА ИДЕТ ЗАГРУЗКА ИДЕТ
      ЗАГРУЗКА ИДЕТ ЗАГРУЗКА ИДЕТ ЗАГРУЗКА ИДЕТ ЗАГРУЗКА ИДЕТ ЗАГРУЗКА ИДЕТ
      ЗАГРУЗКА{' '}
    </div>
  )
}
